{"title":"Vì sao mình chụp film?","url":"/blog/entry/2016/09/07/i-shoot-film","slug":"i-shoot-film","author":"vinh","preview":"Là thích máy, thích ảnh nên chụp vậy thôi.","created":"2016-09-07T15:37:00.000Z","updated":"2016-09-07T15:37:00.000Z","content":"<p><img src=\"./i-shoot-film/image/first-ektar-100.jpg\" alt=\"My first Ektar 100\" title=\"My first Ektar 100\" class=\"blog-entry__image\" /></p>\n<p>Vì sao mình chụp film? Là thích máy, thích ảnh nên chụp vậy thôi.</p>\n<p>Ngày trước mình ko mê ảnh, ko mê máy, mọi thứ ngấm dần khi mình mê thiết kế nhỏ\ngọn của máy Nex, với mình mọi thứ phải nhỏ gọn và sắc sảo, đó là lý do mình sắm\nmáy Nex, nó nhỏ nhưng rất tốt, như ông bà ta có câu 'nhỏ mà có võ'.</p>\n<p>Dòng máy ko gương lật của Sony chính là đỉnh điểm của trào lưu chơi ống kính MF\nhiện đại, nhờ live view, lại tương thích tất cả ống kính MF hiện có, máy Nex\ncũng như dòng máy ko gương lật nói chung đem lại sự sống mới cho hệ thống lens\nMF một thời huy hoàng nay chỉ là vật sưu tầm, thật khó tưởng tượng trước kia\nngười ta bán lens MF vài trăm ngàn 1 ống, giá bây giờ luôn trên dưới 2tr cho 1\nlens tốt. Lúc mua máy Nex, mình đã nghĩ ngay sẽ sở hữu 1 lens MF khẩu lớn, mình\nthích cái mờ ảo đằng sau những đường nét, rất mơ hồ.</p>\n<p><a href=\"https://www.pentaxforums.com/lensreviews/SMC-S-M-C-Super-Takumar-50mm-F1.4.html\" target=\"_blank\" rel=\"nofollow noreferrer noopener\">SMC Takumar 50 1.4</a>\nlà lens đầu tiên mình có, cũng là lens vừa ý mình nhất đến lúc này, độ nét tốt,\nbokeh mềm dịu mắt, ngoại hình rất nhỏ gọn, sau này mình chia tay em nó để tìm\nhiểu những lens khác nhưng nếu có cơ hội, chắc chắn mình sẽ chọn Tak 50 1.4 một\nlần nữa. So với ống kính thì máy film là chuyện ngoài sức mình tưởng tượng. Mình\nchưa bao giờ nghĩ sẽ chụp film, chưa bao giờ có một chút ấn tượng gì về máy film\n(dù cuộn film đầu tiên mình là hơn 10 năm trước), bạn\n<a href=\"https://www.facebook.com/nnhoaithuong\" target=\"_blank\" rel=\"nofollow noreferrer noopener\">Nguyễn Ngọc Hoài Thương</a> là người gợi ý\nmình vào con đường nghiện ngập này, cùng với một vài người chụp ảnh mình thích.</p>\n<p>Với máy film, phải nói đó là những cỗ máy quá tốt, sau ngần ấy năm, chúng vẫn\nchạy tốt, sau ngần ấy năm, mục đích sử dụng vẫn ko hề thay đổi, có chăng, số\nlưng của chúng sẽ ít dần theo năm tháng..Máy của mình, giống nhiều bạn trẻ chụp\nmáy film thời nay, là máy Pentax, thật trùng hợp vì Takumar và Pentax đều do\nAshahi sản xuất, vẫn chất lượng tuyệt vời ấy.</p>\n<p>Chụp máy film, điều quan trọng nhất vẫn là...phải có một cuộn film. Khác với ảnh\nsố khi mọi thông số bạn chỉnh được ngay trên máy, ảnh về hậu kỳ được. Với máy\nfilm mọi thứ đơn giản hơn nhiều, chọn máy tốt, ống kính tốt và một cuộn film yêu\nthích là đủ (tất nhiên phải tráng scan ở lab uy tín nhé). Mỗi loại film cho ra\nmột kiểu ảnh đặc trưng, người ta chọn film để chụp tùy vào sở thích, tùy vào tâm\ntrạng và điều muốn nói qua những bức ảnh. Mình chưa chụp đủ nhiều để đánh giá\ntừng loại, nhưng bản chất thích màu đậm khiến mình có cảm tình với Ektar, hy\nvọng, cuộn Ektar đu tiên sẽ đáng nhớ..</p>\n","tags":["film","photograph"]}